@extends('layouts.app')

@section('content')
    <div class="container" style="padding-top: 170px">
        <p class="h4">
        <hr>
        Для начала сотрудничества необоходимо пополнить внутренний счет (связаться с администратором)
        <br><br>
        <span class="text-danger">Партнёрская программа из 5 уровней (доход от приглашенных):</span>
        <br><br>
        1 уровень - 10%,
        <br>
        2 уровень - 5%,
        <br>
        3 уровень - 3%,
        <br>
        4 уровень - 1%,
        <br>
        5 уровень - 0.5%.
        <br><br>
        Ежедневное начисление прибыли на балансы партнеров. Прибыль напрямую зависит от совершенных сделок и может достигать до 7% ежесуточно.
        <br><br>
        Исполнение заявки на вывод не более 24 часов с момента подачи заявки.
        </p>
    </div>
@endsection