@extends('layouts.app')

@section('title')
    Условия
@endsection

@section('content')
    <div class="container" style="padding-top: 170px">
        <p class="h2"><strong>ElCoinBank</strong></p>
        <p class="h3">Мы платим проценты, за счет прибыли полученной на торговых площадках. Биржи ММВБ и биржи крипто валют.
            Ваши вклады - приносят Вам прибыль.</p>
        <hr />
        <p class="h3"><strong>Интернет-трейдинг</strong> – это самый простой и удобный способ покупать и продавать ценные бумаги на бирже
            с помощью торговой системы. Мы можем в режиме реального времени управлять общими активами и совершать торговые
            операции путем выставления заявок через Интернет на следующие торговые площадки: </p>
        <ul style="font-size: 18px;">
            <li>сектор «Основной рынок» фондового рынка Группы «Московской Биржи» (акции, государственные, корпоративные,
                муниципальные и субфедеральные облигации)
            </li>
            <li>срочный рынок (фьючерсные контракты)</li>
            <li>рынок криптовалют</li>
        </ul>
        <hr />
        <p class="h3">Мы заботимся о Ваших вкладах. С уважением, команда <strong>ElCoinBank.</strong></p>
    </div>
@endsection