@extends('layouts.app')

@section('content')
    <div class="container" style="padding-top: 170px">
        <p class="h4">
            <hr>
            1.1. Пользуясь данным сервисом вы соглашаетесь с данными правилами;
            <br>
            1.2. Администрация оставляет за собой право вносить изменения в Правила. Изменения в Правилах вступают в силу с момента их размещения на сайте;
            <br>
            1.3. Регистрируясь вы даете согласие на обработку ваших персональных данных;
            <br>
            1.4. Регистрируясь, вы подтверждаете что вам исполнилось 18 лет;
            <br>
            1.5. Регистрируясь на сайте, вы подтверждаете правдивость введенных данных;
            <br>
            1.6. Каждый инвестор может иметь только один личный кабинет;
            <br>
            1.7. Вы несете ответственность за сохранность вашего логина и пароля.
            <br>
            <span class="text-danger">Обязанности инвестора:</span>
            <br>
            2.1. Соблюдать все правила проекта;
            <br>
            2.2. Использовать сервис только лично;
            <br>
            2.3. Инвестор не имеет права изменять информацию полученную от проекта, копировать и распространять ее;
            <br>
            2.4. Инвестор не имеет право выдавать себя за владельца, модератора, админа проекта, если таковым не является.
            <br>

            <span class="text-danger">Обязанности проекта:</span>
            <br>
            3.1. Своевременно предоставлять информацию о изменениях в правилах проекта;
            <br>
            3.2. Своевременно начислять процент от суммы вклада;
            <br>
            3.3. Своевременно осуществлять переводы на кошелек инвестора;
            <br>
            3.4. Обеспечивать тех. поддержку пользователя.
            <br>

            <span class="text-danger">Права Администрации проекта:</span>
            <br>
            4.1. Администрация не несет ответственности за информацию, указанную на посторонних интернет-ресурсах, в которых упоминается наш проект;
            <br>
            4.2. Администрация не несет ответственности за любые потери, которые могут возникнуть в результате инвестирования;
            <br>
            4.5. Администрация вправе потребовать от участника подтверждение персональных данных, указанных при регистрации, а также приостановить исполнение настоящего соглашения в отношении участника, не предоставившего таковое подтверждение в течение 3 суток после направления требования на его эл.почту;
            <br>
            4.4. Администрация оставляет за собой право, забанить аккаунт инвестора за несоблюдения правил и любые мошеннические действия (взлом кабинета,кража и продажа аккаунтов и т.д.)
            <br>

            <span class="text-danger">Ответственность:</span>
            <br>
            5.1. Сайт несёт ответственность исключительно за функционирование Личного кабинета и направления денежных переводов на Личный счёт инвестора, согласно условиям настоящего соглашения.
            <br>
            5.2. Сайт не несет ответственности за успех или неудачу действий Инвесторов, связанных с использованием информации, представленной на сайте
            <br>
            5.3. Любые инвестиции сопряжены с рисками. Поэтому не стоит исключать тот факт, что вы можете потерять внесенные в сайте средства. Рискуйте только той суммой, потеря которой не скажется на вашем финансовом положении критическим образом.
            <br>
            5.4. Администрация сайта не несет ответственность за любые потери, что могут возникнуть в результате инвестирования в сайт.
            <br>
            5.5. При регистрации на сайте Инвестор подтверждает, что он находится в здравом уме и твердой памяти, отдает отчёт своим действиям, совершаемым им на сайте. Инвестор осознает все вышесказанное и полностью принимает Правила сайта . Готов придерживаться и соблюдать Правила на протяжении всего периода сотрудничества с сайтом.
            <br>
            5.6. Инвестор, принявший Правила сайта, при любом развитии событий, должен осознавать, что обвинения организаторов сайта в обмане или мошенничестве, нарушении его прав, будут восприняты как заведомо ложный донос в соответствии со ст. 306 УК РФ, так как при регистрации согласился со всеми правилами и был уведомлен обо всех рисках, которые влекут за собой последствия участия в проекте.
        </p>
    </div>
@endsection